{
    "name": "Веганская кухня",
    "description": "Интересны не только убеждённым вегетарианцам, но и тем, кто хочет попробовать вегетарианскую диету и готовить вкусные вегетарианские блюда.",
    "data": [
        {
            "data": {
                "title": "Картошка, тушенная с болгарским перцем и фасолью в томатном соусе",
                "src": "/images/image (9).png",
                "description": "Картошка, тушенная с болгарским перцем, фасолью, морковью и луком, -  вариант сытного блюда на каждый день. Фасоль в данном случае заменяет  мясо, делая рагу сытным и питательным. Чтобы сократить время  приготовления, возьмём консервированную фасоль. Блюдо хоть и простое, но в полной мере наполнено ароматами и имеет выразительный вкус за счёт  добавления томатной пасты.",
                "marker": 5,
                "bookmark": 85,
                "like": 152
            }
        },
        {
            "data": {
                "title": "Картофельные рулетики с грибами",
                "src": "/images/image (10).png",
                "description": "Рекомендую всем приготовить постное блюдо из картофеля и грибов.  Готовится это блюдо без яиц, без мяса и без сыра, из самых простых  ингредиентов, а получается очень вкусно и сытно. Постный рецепт  картофельных рулетиков с грибами, в томатном соусе, - на обед, ужин и  даже на праздничный стол!",
                "marker": 6,
                "bookmark": 85,
                "like": 152
            }
        },
        {
            "data": {
                "title": "Том-ям с капустой кимчи",
                "src": "/images/image (8).png",
                "description": "Как раз после праздников, когда мясные продукты еще остались, но никто их уже не хочет, время варить солянку.",
                "marker": 5,
                "bookmark": 124,
                "like": 324
            }
        },
        {
            "data": {
                "title": "Овощная лазанья из лаваша",
                "src": "/images/image (11).png",
                "description": "Большое, сытное блюдо для ценителей блюд без мяса! Такая лазанья  готовится с овощным соусом и соусом бешамель, а вместо листов для  лазаньи используется тонкий лаваш.",
                "marker": 7,
                "bookmark": 85,
                "like": 152
            }
        },
        {
            "data": {
                "title": "Тефтели из булгура и чечевицы, запечённые в томатном соусе",
                "src": "/images/image (12).png",
                "description": "Тефтели из булгура и чечевицы – яркие и питательные, отлично подходят  для постного и вегетарианского меню. Тефтели получаются нежными, а также сочными и ароматными благодаря использованию томатного соуса и душистых пряностей.",
                "marker": 4,
                "bookmark": 85,
                "like": 152
            }
        },
        {
            "data": {
                "title": "Тефтели из булгура и чечевицы, запечённые в томатном соусе",
                "src": "/images/image (12).png",
                "description": "Тефтели из булгура и чечевицы – яркие и питательные, отлично подходят  для постного и вегетарианского меню. Тефтели получаются нежными, а также сочными и ароматными благодаря использованию томатного соуса и душистых пряностей.",
                "marker": 4,
                "bookmark": 85,
                "like": 152
            }
        },
        {
            "data": {
                "title": "Чесночная картошка",
                "src": "/images/image (13).png",
                "description": "Такая картошечка украсит любой семейный обед! Все будут в полном  восторге, очень вкусно! Аромат чеснока, хрустящая корочка на картошечке - просто объедение! Отличная идея для обеда или ужина, готовится просто!",
                "marker": 5,
                "bookmark": 124,
                "like": 324
            }
        },
        {
            "data": {
                "title": "Пури",
                "src": "/images/image (14).png",
                "description": "Пури - это индийские жареные лепешки, которые готовятся из пресного  теста. Рецепт лепешек пури требует самых доступных ингредиентов, и  времени на приготовление хрустящих лепешек уйдет мало.",
                "marker": 5,
                "bookmark": 124,
                "like": 324
            }
        }
    ]
}
